[SetupWizard]

Install 			= Instalar las utilidades y el controlador de la tarjeta WLAN de ASUS
Install_ToolTip			= Haga clic para ejecutar el programa de instalación
Uninstall			= Desinstalar las utilidades y el controlador de la tarjeta WLAN de ASUS
Uninstall_ToolTip 		= Haga clic para desinstalar de su sistema las utilidades y el controlador de la tarjeta WLAN
Manual_Read_Install		= Leer/instalar la documentación de usuario
Manual_Read_Install_ToolTip	= Haga clic para ver o instalar el manual de usuario
Explore_CD			= Explorar este CD
Explore_CD_ToolTip		= Haga clic para examinar este CD utilizando el explorador de Windows
Browse_WebSite			= Examinar nuestro sitio Web
Browse_WebSite_ToolTip		= Haga clic para abrir nuestro sitio Web en su navegador
Install_Langauge		= Idioma de instalación : 
Exit				= Salir     
Read_QSG			= Leer la guía de inicio rápido de la tarjeta
Read_QSG_ToolTip		= Haga clic para abrir la guía de inicio rápido de la tarjeta WLAN
Read_UserManual			= Leer el manual de usuario de la tarjeta
Read_UserManual_ToolTip		= Haga clic para abrir el manual de usuario de la tarjeta WLAN
Install_UserDoc			= Instalar documentación de usuario
Install_UserDoc_ToolTip		= Haga clic para instalar la documentación de usuario
Install_AdobeReader		= Instalar el software Adobe Reader
Install_AdobeReader_ToolTip	= El documento se encuentra en formato PDF. Necesitará Adobe Acrobat Reader para verlo
Download_AdobeReader		= Descargar Adobe Reader
Download_AdobeReader_ToolTip	= Haga clic en "Descargar Adobe Reader" de Adobe Reader se conecta a la página web oficial, puede descargar actualizaciones de software
Return				= Volver
Uninstall_notHaveDriver		= No instale el ASUS WLAN Utilidades / Conductor, por favor amablemente comprobarlo!

[Languages]

English				= English
Czech				= čeština
Greek				= Ελληνικά
Hungarian			= magyar
Polish				= polski
Portuguese			= português
Romanian			= română
Spanish				= español
Latvia				= latviešu
Lithuanian			= lietuvių
French				= français
German				= deutsch
Italian				= italiano
Russian				= русский
Traditional_Chinese		= 中文 (繁體)
Turkish			=Türkçe

